# 근로장학금의 종류

## 1. 교내근로

##### 1) 선발기준
      - 우선순위에 따른 선발
      ㆍ 1순위 : 소득 4분위 이하(기초생활수급자 및 차상위계층 포함)
      ㆍ 2순위 : 소득 5~6분위 이하
      ㆍ 3순위 : 소득 7~8분위 이하 
         ※ (동일 순위 내 우선선발) 장애인, 다자녀가구, 새터민 가구, 국가유공자, 국가보훈자, 부모 중
            한 분이 장애인·중증환자, 기혼학생, 연관 전공·근로경력자, 정규학기 학생, 학자금 이중지원 
            미해소자인 경우에 우선 선발 권장
            
##### 2) 시급
      - 교내 : 8,000원 (대학 대응투자 20% 포함)
   
##### 3) 근로시간
      - 학기중 : 주당 최대 20시간
      - 방학중 : 주당 최대 40시간
         ※ 단, 주간 근로가 가능한 장학생(야간대, 원격대학 학생 등) 주당 40시간 이내 가능

    
## 2. 교외근로

##### 1) 선발기준
      - 소득 및 성적기준 내에서 대학자체의 기준을 마련하여 선발
         ※  단, 긴급한 가계 곤란 학생 또는 취업연계 근로기관 근로 시에는 소득분위적용 배제 가능
  
##### 2) 시급
      - 교외 : 9,500원 (시급 외에 대학 및 근로장학기관의 추가장학금 지원 가능)
   
##### 3) 근로시간
      - 학기중 : 주당 최대 20시간
      - 방학중 : 주당 최대 40시간
         ※ 단, 주간 근로가 가능한 장학생(야간대, 원격대학 학생 등) 주당 40시간 이내 가능
